{"meta":{"title":"MoChen's","subtitle":"","description":"但行好事，莫问前程","author":"MoChen","url":"http://yoursite.com","root":"/"},"pages":[],"posts":[{"title":"My new post","slug":"My-new-post","date":"2020-08-23T11:22:53.000Z","updated":"2020-08-23T11:22:53.436Z","comments":true,"path":"2020/08/23/My-new-post/","link":"","permalink":"http://yoursite.com/2020/08/23/My-new-post/","excerpt":"","text":"","categories":[],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"2020-08-23T08:07:46.010Z","updated":"2020-08-23T08:07:46.010Z","comments":true,"path":"2020/08/23/hello-world/","link":"","permalink":"http://yoursite.com/2020/08/23/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]},{"title":"Guangzhou Play&Eat 一揽子攻略","slug":"Guangzhou Play&Eat 一揽子攻略","date":"2018-09-17T07:02:23.000Z","updated":"2020-08-23T11:24:42.742Z","comments":true,"path":"2018/09/17/Guangzhou Play&Eat 一揽子攻略/","link":"","permalink":"http://yoursite.com/2018/09/17/Guangzhou%20Play&Eat%20%E4%B8%80%E6%8F%BD%E5%AD%90%E6%94%BB%E7%95%A5/","excerpt":"","text":"Guangzhou Play&amp;Eat 一揽子攻略First Day 石室圣心大教堂（天主教大教堂，哥特式建筑） 交通路线：地铁六号线一德路站B出口 开放时间：08:00-17:30 简介：石室圣心大教堂1861年耗资40万法郎建立，可与闻名世界的法国巴黎圣母院相媲美。是天主教广州教区最大教堂，国内现存最宏伟的双尖塔哥特式建筑之一，东南亚最大的石结构天主教建筑，也是全球四座全石结构哥特式教堂建筑之一（另外三座是巴黎圣母院、威斯敏斯特教堂、科隆大教堂），由于教堂的全部墙壁和柱子都是用花岗岩石砌造，所以又称之为“石室”或“石室耶稣圣心堂”、“石室天主教堂”。 Local视角：我不信天主教，去那是看看哥特式的建筑风格…… 注：早上8:30会有弥撒，从侧边小门可入，若打算进入请勿穿短于膝盖的裙子或短裤。 石室圣心大教堂 — 沙面（商埠） 交通路线：地铁六号线一德路站（浔峰岗方向） — 文化公园站（E口出），后步行 开放时间：全日 简介：沙面是广州重要商埠，历经百年，曾有十多个国家在沙面设立领事馆，九家外国银行、四十多家洋行在沙面经营，粤海关会所、广州俱乐部等在沙面相继成立。沙面见证了广州近代史的变迁，留下了孙中山先生、周恩来总理等伟人的足迹，沙面已成为我国近代史与租界史的缩影，沙面岛上欧陆风情建筑形成了独特的露天建筑“博物馆”。 Local视角：沙面是广州历史感比较强的地方，由于是西式建筑风格，所以很多本地人会选在沙面拍婚纱照，基本每天都有，还有一些去拍时尚照片的，是广州的摄影天堂。那些建筑真的很有感觉，值得一去。 沙面 — 上下九步行街（西关商廊） 交通路线：自己导航吧，起点：沙面，终点：上下九步行街。（要坐公交，难讲明白） 开放时间：想吃东西就想想商家几点营业，不吃的话随时可以。 简介：上下九步行街是中国广州市荔湾区西关的上九路、下九路、第十甫路步行街的合称。在1995年9月30日正式成为商业步行街，范围包括上九路、下九路、第十甫路、宝华路、康王路等路段。上下九是旧城区最繁华的地段之一。步行街全长约1218米，现存的主干道旧建筑以骑楼为主，多为清代建成，其结构为下面商铺，上面住宅。整条街由风格独特、古色古香的骑楼（商业“骑楼”）、茶楼建筑组成，街上布满各中、高级百货公司、食肆等，即使是不买东西，在上下九路走一走，也可以感受到独特的岭南商业文化。 Local视角：一般都是去吃东西的，说是商业步行街，其实去那买东西都是上一辈人的事了。那里是老广州的商业中心，现在移去天河了。但上下九的骑楼还是挺有感觉的。 美食： 南信牛奶甜品专家（小食） 双皮奶！姜撞奶！杨枝甘露！肠粉！随便吧，都好吃，广州味道。 陈添记（小食） 鱼皮，很爽口，但瓜瓜不喜欢吃鱼皮，不喜欢就不去咯，我个人觉得一般，口味问题。 宝华面店（正餐or小食） 鲜虾云吞面、味萝卜、牛筋面、牛三星 顺记冰室（小食） 椰子雪糕 文记一心鸡（正餐） 一心鸡 Second Day 越秀公园 交通路线：地铁二号线越秀公园站B1出口 开放时间：07:00-22:00 简介：越秀公园是广州最大的公园，里面自然风光优美，适合散步和锻炼身体。由主峰越井岗及周围桂花岗、木壳岗、鲤鱼岗等七个山岗和北秀、南秀、东秀三个人工湖组成。公园内有很多古迹：五羊石像、中山纪念碑、广州古城墙、四方炮台等。 Local视角：公园嘛，早起溜溜，看看广州人的早晨生活，要去请别睡懒觉谢谢。 越秀公园 — 中山纪念堂 交通路线：地铁二号线越秀公园站 — 地铁二号线纪念堂站D2出口 开放时间：08:00-18:00 简介：中山纪念堂是为了缅怀伟大革命领袖孙中山而建，它见证了广州许多历史大事，富有纪念意义。如今是广州最具标性的建筑物之一，也是广州市大型集会和演出的重要场所。这是一座宏伟的八角形宫殿式建筑，具有浓厚民族特色。中央高悬蓝底红边的漆金大匾，孙中山手书“天下为公”4个大字，雄浑有力。纪念堂后面还有独立的一个小房间——孙中山史迹陈列馆，也是介绍孙中山的生平。 Local视角：广州标志性建筑，很多地方都用它做为设计元素，地方不大，很快就能逛完。如果要了解一下历史的话，可以蹭一下10点或15点的免费讲解。 中山纪念堂 — 北京路步行街 交通路线：地铁二号线纪念堂站 — 地铁二号线海珠广场（站内换乘六号线） — 地铁六号线北京路站B出口 开放时间：10:00-22:00 简介：北京路商业步行街是广州城建之始的所在地。两千多年来，其中心城区和中心商业区的地位始终没有改变。不仅创造了国内外城市建设史上罕见的奇观，也造就了广州灿烂辉煌的历史文化和商业文明。步行街两侧商铺、商场、餐厅、咖啡馆林立，当然，在这里你也可以尝到很多广州当地的特色小吃。北京路这里有新大新、百货大厦、太白商场等大中型百货商场，有数不胜数的餐厅、特色商铺，是广州人常常光顾的一条街。 Local视角：广州最繁华的商业街之一，现在因为商业中心的转移，可能没以前那么热闹了，但附近的人还是会去帮衬。一般我去那是吃东西的，吃的真的多。没去过的话可以去体会一下，天河城正佳没起来的时候，去那真的很热闹。当然，现在也可能很热闹。 美食： 银记肠粉（小食） 我的挚爱，各种肠粉都好吃，还有艇仔粥！ 达杨原味炖品（小食） 原只椰子炖竹丝鸡，炖品一流。 太平馆西餐厅（正餐） 烧乳鸽，总理套餐，总理夫人套餐，德国咸猪手，雪糕，炸雪糕，牛扒，红豆沙，情侣套餐，乳鸽，肉酱意粉，牛仔骨，海鲜沙拉，奶茶，瑞士鸡翼。 广州最悠久的西餐厅，价格还ok。人均80-100 富临食府（正餐） 脆皮猪手，白灼牛肉，红豆沙，沙拉猪扒，芝士伊面，葱油鸡，德国咸猪手，煎面，新味骨，上汤苋菜，白切鸡，榴莲芝士鸡，果汁猪扒，白切牛肉，手撕鸡，冰镇鳝片，红烧乳鸽，芝士豆腐。 粤菜餐馆，人均60？ 大头虾越式风味 （正餐） 咖喱炒蟹 百花甜品店（小食） 凤凰奶糊 玫瑰甜品（小食） 原味杏仁豆腐","categories":[],"tags":[{"name":"travel","slug":"travel","permalink":"http://yoursite.com/tags/travel/"}]}],"categories":[],"tags":[{"name":"travel","slug":"travel","permalink":"http://yoursite.com/tags/travel/"}]}